Repository: Considus/Catchlight-iOS
Catalog: Catchlight/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, nb, nl, pl, pt_br, pt_pt, sv, tr

source: Writing Tools
da: Skriveværktøjer
de: Schreibwerkzeuge
es: Herramientas de escritura
fi: Kirjoitustyökalut
fr: Outils d'écriture
it: Strumenti di scrittura
nb: Skriveverktøy
nl: Schrijfhulpmiddelen
pl: Narzędzia do pisania
pt_br: Ferramentas de Escrita
pt_pt: Ferramentas de escrita
sv: Skrivverktyg
tr: Yazma Araçları

source: You can start over and try again. Your phrase hasn't been saved anywhere. We'll generate another.
da: Du kan starte forfra og prøve igen. Din frase er ikke blevet gemt nogen steder. Vi genererer en ny.
de: Du kannst von vorn beginnen und es erneut versuchen. Deine Phrase wurde nirgendwo gespeichert. Wir erstellen eine neue.
es: Puedes empezar de nuevo e intentarlo otra vez. Tu frase no se ha guardado en ningún sitio. Generaremos otra.
fi: Voit aloittaa alusta ja yrittää uudelleen. Lausekettasi ei ole tallennettu mihinkään. Luomme uuden.
fr: Vous pouvez recommencer et réessayer. Votre phrase n'a été enregistrée nulle part. Nous en générerons une autre.
it: Puoi ricominciare e riprovare. La tua frase non è stata salvata da nessuna parte. Ne genereremo un’altra.
nb: Du kan begynne på nytt og prøve igjen. Personvernfrasen din er ikke lagret noe sted. Vi genererer en ny.
nl: Je kunt opnieuw beginnen en het nog eens proberen. Je zin is nergens opgeslagen. We genereren een nieuwe.
pl: Możesz zacząć od nowa i spróbować ponownie. Twoja fraza nie została nigdzie zapisana. Wygenerujemy inną.
pt_br: Você pode recomeçar e tentar novamente. Sua frase não foi salva em lugar nenhum. Geraremos outra.
pt_pt: Pode recomeçar e tentar novamente. A sua frase não foi guardada em lado nenhum. Vamos gerar outra.
sv: Du kan börja om och försöka igen. Din fras har inte sparats någonstans. Vi skapar en ny.
tr: Baştan başlayıp tekrar deneyebilirsiniz. İfadeniz hiçbir yere kaydedilmedi. Başka bir tane oluşturacağız.

source: You don't need to choose privacy, it's yours and you never have to ask for it.
da: Du behøver ikke vælge privatliv – det er dit, og du behøver aldrig at bede om det.
de: Du musst dich nicht für Privatsphäre entscheiden – sie gehört dir, und du musst nie darum bitten.
es: No tienes que elegir la privacidad: es tuya y nunca tienes que pedirla.
fi: Sinun ei tarvitse valita yksityisyyttä – se kuuluu sinulle, eikä sinun tarvitse koskaan pyytää sitä.
fr: Vous n'avez pas à choisir la confidentialité : elle vous appartient et vous n'avez jamais à la demander.
it: Non devi scegliere la privacy: è tua e non devi mai chiederla.
nb: Du trenger ikke å velge personvern. Det er ditt, og du trenger aldri å be om det.
nl: Je hoeft niet voor privacy te kiezen; die is van jou en je hoeft er nooit om te vragen.
pl: Nie musisz wybierać prywatności — należy do Ciebie i nigdy nie musisz o nią prosić.
pt_br: Você não precisa escolher a privacidade, ela é sua e você nunca precisa pedi-la.
pt_pt: Não tem de escolher a privacidade: é sua e nunca tem de a pedir.
sv: Du behöver inte välja integritet – den är din och du ska aldrig behöva be om den.
tr: Gizliliği seçmenize gerek yok, o zaten sizindir ve asla talep etmek zorunda kalmazsınız.

source: You're ready.
da: Du er klar.
de: Du kannst loslegen.
es: Todo listo.
fi: Valmista tuli.
fr: Vous êtes prêt.
it: È tutto pronto.
nb: Du er klar.
nl: Je bent er klaar voor.
pl: Wszystko gotowe.
pt_br: Você está pronto.
pt_pt: Está tudo pronto.
sv: Du är redo.
tr: Hazırsınız.

source: Your account is restored on this device. Connect the cloud folder where your Takes are saved and they'll appear here.
da: Din konto er gendannet på denne enhed. Opret forbindelse til den cloudmappe, hvor dine Takes er gemt, så vises de her.
de: Dein Konto wurde auf diesem Gerät wiederhergestellt. Verbinde den Cloud-Ordner, in dem deine Takes gespeichert sind, und sie erscheinen hier.
es: Se ha restaurado tu cuenta en este dispositivo. Conecta la carpeta de la nube donde están guardados tus Takes y aparecerán aquí.
fi: Tilisi on palautettu tälle laitteelle. Yhdistä pilvikansio, johon Takesi on tallennettu, niin ne ilmestyvät tänne.
fr: Votre compte est restauré sur cet appareil. Connectez le dossier cloud dans lequel vos Takes sont enregistrés et ils apparaîtront ici.
it: Il tuo account è stato ripristinato su questo dispositivo. Collega la cartella cloud in cui sono salvati i tuoi Take e appariranno qui.
nb: Kontoen din er gjenopprettet på denne enheten. Koble til skymappen der Takes-ene dine er lagret, så vises de her.
nl: Je account is op dit apparaat hersteld. Koppel de cloudmap waarin je Takes zijn opgeslagen en ze verschijnen hier.
pl: Twoje konto zostało przywrócone na tym urządzeniu. Połącz folder w chmurze, w którym zapisane są Twoje Takes, a pojawią się one tutaj.
pt_br: Sua conta foi restaurada neste dispositivo. Conecte a pasta na nuvem onde seus Takes estão salvos e eles aparecerão aqui.
pt_pt: A sua conta foi restaurada neste dispositivo. Ligue a pasta na nuvem onde os seus Takes estão guardados e estes aparecerão aqui.
sv: Ditt konto har återställts på den här enheten. Anslut molnmappen där dina Takes sparas, så visas de här.
tr: Hesabınız bu cihazda geri yüklendi. Take'lerinizin kaydedildiği bulut klasörünü bağlayın, burada görüneceklerdir.

source: Your cloud folder couldn't be opened. Open Settings → Cloud Storage to choose a new one.
da: Din cloudmappe kunne ikke åbnes. Gå til Indstillinger → Cloudlagring for at vælge en ny.
de: Dein Cloud-Ordner konnte nicht geöffnet werden. Öffne „Einstellungen“ → „Cloud-Speicher“, um einen neuen auszuwählen.
es: No se pudo abrir tu carpeta de la nube. Abre Ajustes → Almacenamiento en la nube para elegir una nueva.
fi: Pilvikansion avaaminen ei onnistunut. Avaa Asetukset → Pilvitallennus ja valitse uusi kansio.
fr: Impossible d'ouvrir votre dossier cloud. Ouvrez Réglages → Stockage cloud pour en choisir un nouveau.
it: Impossibile aprire la cartella cloud. Apri Impostazioni → Cloud Storage per sceglierne un’altra.
nb: Skymappen din kunne ikke åpnes. Åpne Innstillinger → Skylagring for å velge en ny.
nl: Je cloudmap kon niet worden geopend. Open Instellingen → Cloudopslag om een nieuwe te kiezen.
pl: Nie udało się otworzyć Twojego folderu w chmurze. Otwórz Ustawienia → Pamięć w chmurze, aby wybrać nowy.
pt_br: Sua pasta na nuvem não pôde ser aberta. Abra Ajustes → Armazenamento em nuvem para escolher uma nova.
pt_pt: Não foi possível abrir a pasta na nuvem. Abra Definições → Armazenamento na nuvem para escolher outra.
sv: Det gick inte att öppna molnmappen. Öppna Inställningar → Molnlagring för att välja en ny.
tr: Bulut klasörünüz açılamadı. Yeni bir tane seçmek için Ayarlar → Bulut Depolama seçeneğini açın.

source: Your cloud folder is no longer available. Open Settings → Cloud Storage to re-pick it.
da: Din cloudmappe er ikke længere tilgængelig. Gå til Indstillinger → Cloudlagring for at vælge den igen.
de: Dein Cloud-Ordner ist nicht mehr verfügbar. Öffne „Einstellungen“ → „Cloud-Speicher“, um ihn erneut auszuwählen.
es: Tu carpeta de la nube ya no está disponible. Abre Ajustes → Almacenamiento en la nube para volver a seleccionarla.
fi: Pilvikansio ei ole enää käytettävissä. Avaa Asetukset → Pilvitallennus ja valitse kansio uudelleen.
fr: Votre dossier cloud n'est plus disponible. Ouvrez Réglages → Stockage cloud pour le sélectionner à nouveau.
it: La cartella cloud non è più disponibile. Apri Impostazioni → Cloud Storage per selezionarla di nuovo.
nb: Skymappen din er ikke lenger tilgjengelig. Åpne Innstillinger → Skylagring for å velge den på nytt.
nl: Je cloudmap is niet langer beschikbaar. Open Instellingen → Cloudopslag om deze opnieuw te selecteren.
pl: Twój folder w chmurze nie jest już dostępny. Otwórz Ustawienia → Pamięć w chmurze, aby wybrać go ponownie.
pt_br: Sua pasta na nuvem não está mais disponível. Abra Ajustes → Armazenamento em nuvem para selecioná-la novamente.
pt_pt: A pasta na nuvem já não está disponível. Abra Definições → Armazenamento na nuvem para a escolher novamente.
sv: Molnmappen är inte längre tillgänglig. Öppna Inställningar → Molnlagring och välj den igen.
tr: Bulut klasörünüz artık kullanılabilir değil. Yeniden seçmek için Ayarlar → Bulut Depolama seçeneğini açın.

source: Your data stays yours: readable, exportable
da: Dine data forbliver dine: læsbare og eksporterbare
de: Deine Daten bleiben deine: lesbar und exportierbar
es: Tus datos siguen siendo tuyos: legibles y exportables
fi: Tietosi pysyvät sinun: luettavina ja vietävinä
fr: Vos données restent les vôtres : lisibles, exportables
it: I tuoi dati restano tuoi: leggibili ed esportabili
nb: Dataene dine forblir dine: lesbare, eksporterbare
nl: Je gegevens blijven van jou: leesbaar en exporteerbaar
pl: Twoje dane pozostają Twoje: czytelne, z możliwością eksportu
pt_br: Seus dados continuam sendo seus: legíveis e exportáveis
pt_pt: Os seus dados continuam a ser seus: legíveis e exportáveis
sv: Dina data förblir dina: läsbara och exporterbara
tr: Verileriniz sizde kalır: okunabilir, dışa aktarılabilir

source: Your encrypted library couldn't be opened, so changes aren't being saved to this device yet. Please restart Catchlight.
da: Dit krypterede bibliotek kunne ikke åbnes, så ændringerne gemmes endnu ikke på denne enhed. Genstart Catchlight.
de: Deine verschlüsselte Mediathek konnte nicht geöffnet werden. Änderungen werden daher vorerst nicht auf diesem Gerät gespeichert. Bitte starte Catchlight neu.
es: No se pudo abrir tu biblioteca cifrada, por lo que los cambios aún no se están guardando en este dispositivo. Reinicia Catchlight.
fi: Salattua kirjastoasi ei voitu avata, joten muutoksia ei vielä tallenneta tälle laitteelle. Käynnistä Catchlight uudelleen.
fr: Impossible d'ouvrir votre bibliothèque chiffrée, les modifications ne sont donc pas encore enregistrées sur cet appareil. Veuillez redémarrer Catchlight.
it: Impossibile aprire la libreria cifrata, quindi le modifiche non vengono ancora salvate su questo dispositivo. Riavvia Catchlight.
nb: Det var ikke mulig å åpne det krypterte biblioteket ditt, så endringene lagres ikke på denne enheten ennå. Start Catchlight på nytt.
nl: Je versleutelde bibliotheek kon niet worden geopend, dus wijzigingen worden nog niet op dit apparaat opgeslagen. Start Catchlight opnieuw.
pl: Nie udało się otworzyć Twojej zaszyfrowanej biblioteki, więc zmiany nie są jeszcze zapisywane na tym urządzeniu. Uruchom ponownie aplikację Catchlight.
pt_br: Sua biblioteca criptografada não pôde ser aberta, portanto as alterações ainda não estão sendo salvas neste dispositivo. Reinicie o Catchlight.
pt_pt: Não foi possível abrir a sua biblioteca encriptada, por isso as alterações ainda não estão a ser guardadas neste dispositivo. Reinicie o Catchlight.
sv: Det gick inte att öppna ditt krypterade bibliotek, så ändringar sparas ännu inte på den här enheten. Starta om Catchlight.
tr: Şifrelenmiş kitaplığınız açılamadı, bu nedenle değişiklikler henüz bu cihaza kaydedilmiyor. Lütfen Catchlight'ı yeniden başlatın.

source: Your encrypted library couldn't be opened. Please restart Catchlight.
da: Dit krypterede bibliotek kunne ikke åbnes. Genstart Catchlight.
de: Deine verschlüsselte Mediathek konnte nicht geöffnet werden. Bitte starte Catchlight neu.
es: No se pudo abrir tu biblioteca cifrada. Reinicia Catchlight.
fi: Salattua kirjastoasi ei voitu avata. Käynnistä Catchlight uudelleen.
fr: Impossible d'ouvrir votre bibliothèque chiffrée. Veuillez redémarrer Catchlight.
it: Impossibile aprire la libreria cifrata. Riavvia Catchlight.
nb: Det var ikke mulig å åpne det krypterte biblioteket ditt. Start Catchlight på nytt.
nl: Je versleutelde bibliotheek kon niet worden geopend. Start Catchlight opnieuw.
pl: Nie udało się otworzyć Twojej zaszyfrowanej biblioteki. Uruchom ponownie aplikację Catchlight.
pt_br: Sua biblioteca criptografada não pôde ser aberta. Reinicie o Catchlight.
pt_pt: Não foi possível abrir a sua biblioteca encriptada. Reinicie o Catchlight.
sv: Det gick inte att öppna ditt krypterade bibliotek. Starta om Catchlight.
tr: Şifrelenmiş kitaplığınız açılamadı. Lütfen Catchlight'ı yeniden başlatın.

source: Your existing Obie returns to the timeline. Only one Take can be your Obie.
da: Din eksisterende Obie vender tilbage til tidslinjen. Kun én Take kan være din Obie.
de: Dein bisheriges Obie kehrt zur Zeitleiste zurück. Nur ein Take kann dein Obie sein.
es: Tu Obie actual vuelve a la línea de tiempo. Solo un Take puede ser tu Obie.
fi: Nykyinen Obie palaa aikajanalle. Vain yksi Take voi olla Obie.
fr: Votre Obie existant retourne dans le fil chronologique. Un seul Take peut être votre Obie.
it: Il tuo Obie attuale torna nella timeline. Solo un Take può essere il tuo Obie.
nb: Din eksisterende Obie vises igjen på tidslinjen. Bare én Take kan være din Obie.
nl: Je bestaande Obie keert terug naar de tijdlijn. Slechts één Take kan je Obie zijn.
pl: Twój dotychczasowy Obie wraca na linię czasu. Tylko jeden Take może być Twoim Obie.
pt_br: Seu Obie existente retorna para a linha do tempo. Apenas um Take pode ser o seu Obie.
pt_pt: O seu Obie atual regressa à cronologia. Só um Take pode ser o seu Obie.
sv: Din befintliga Obie visas åter i tidslinjen. Bara en Take kan vara din Obie.
tr: Mevcut Obie'niz zaman akışına geri döner. Yalnızca bir Take, Obie'niz olabilir.

source: Your first Take is waiting.
da: Din første Take venter.
de: Dein erster Take wartet schon.
es: Tu primer Take te está esperando.
fi: Ensimmäinen Takesi odottaa.
fr: Votre premier Take vous attend.
it: Il tuo primo Take ti aspetta.
nb: Din første Take venter.
nl: Je eerste Take staat voor je klaar.
pl: Twój pierwszy Take czeka.
pt_br: Seu primeiro Take está esperando.
pt_pt: O seu primeiro Take está à sua espera.
sv: Din första Take väntar.
tr: İlk Take'iniz bekliyor.

source: Your Obie
da: Din Obie
de: Dein Obie
es: Tu Obie
fi: Obiesi
fr: Votre Obie
it: Il tuo Obie
nb: Din Obie
nl: Je Obie
pl: Twój Obie
pt_br: Seu Obie
pt_pt: O seu Obie
sv: Din Obie
tr: Obie'niz

source: Your Privacy phrase
da: Din privatlivsfrase
de: Deine Datenschutzphrase
es: Tu frase de privacidad
fi: Yksityisyyslausekkeesi
fr: Votre phrase de confidentialité
it: La tua frase di riservatezza
nb: Personvernfrasen din
nl: Je privacyzin
pl: Twoja fraza prywatności
pt_br: Sua Frase de privacidade
pt_pt: A sua frase de privacidade
sv: Din integritetsfras
tr: Gizlilik ifadeniz

source: Your purchase is awaiting approval. You'll get access as soon as it's confirmed.
da: Dit køb afventer godkendelse. Du får adgang, så snart det er bekræftet.
de: Dein Kauf wartet auf die Genehmigung. Sobald er bestätigt ist, erhältst du Zugriff.
es: Tu compra está pendiente de aprobación. Tendrás acceso en cuanto se confirme.
fi: Ostoksesi odottaa hyväksyntää. Saat käyttöoikeuden heti, kun se on vahvistettu.
fr: Votre achat est en attente d’approbation. Vous y aurez accès dès qu’il sera confirmé.
it: Il tuo acquisto è in attesa di approvazione. Potrai accedere non appena sarà confermato.
nb: Kjøpet ditt venter på godkjenning. Du får tilgang så snart det er bekreftet.
nl: Je aankoop wacht op goedkeuring. Zodra die is bevestigd, krijg je toegang.
pl: Twoja płatność oczekuje na zatwierdzenie. Uzyskasz dostęp, gdy tylko zostanie potwierdzona.
pt_br: Sua compra está aguardando aprovação. Você terá acesso assim que for confirmada.
pt_pt: A sua compra aguarda aprovação. Terá acesso assim que for confirmada.
sv: Ditt köp väntar på godkännande. Du får tillgång så snart det har bekräftats.
tr: Satın alımınız onay bekliyor. Onaylandığı anda erişim kazanacaksınız.

source: Your subscription auto-renews each year unless cancelled at least 24 hours before the period ends. Manage or cancel anytime in your App Store account. Catchlight is end-to-end encrypted. Your Takes are never readable by us.
da: Dit abonnement fornyes automatisk hvert år, medmindre det opsiges mindst 24 timer før periodens udløb. Administrer eller opsig det når som helst via din App Store-konto. Catchlight er end-to-end-krypteret. Vi kan aldrig læse dine Takes.
de: Dein Abonnement verlängert sich jedes Jahr automatisch, sofern du es nicht mindestens 24 Stunden vor Ablauf des Zeitraums kündigst. Du kannst es jederzeit in deinem App-Store-Account verwalten oder kündigen. Catchlight ist Ende-zu-Ende-verschlüsselt. Wir können deine Takes niemals lesen.
es: Tu suscripción se renueva automáticamente cada año, salvo que la canceles al menos 24 horas antes de que termine el periodo. Puedes gestionarla o cancelarla cuando quieras desde tu cuenta del App Store. Catchlight tiene cifrado de extremo a extremo. Nosotros nunca podemos leer tus Takes.
fi: Tilauksesi uusiutuu automaattisesti vuosittain, ellei sitä peruta vähintään 24 tuntia ennen jakson päättymistä. Hallitse tai peru tilaus milloin tahansa App Store -tililläsi. Catchlight on päästä päähän salattu. Emme voi koskaan lukea Takejasi.
fr: Votre abonnement est renouvelé automatiquement chaque année, sauf si vous l’annulez au moins 24 heures avant la fin de la période. Gérez ou annulez votre abonnement à tout moment dans votre compte App Store. Catchlight est chiffré de bout en bout. Nous ne pouvons jamais lire vos Takes.
it: L’abbonamento si rinnova automaticamente ogni anno, a meno che tu non lo annulli almeno 24 ore prima della fine del periodo. Puoi gestirlo o annullarlo in qualsiasi momento dal tuo account App Store. Catchlight è crittografato end-to-end. Noi non possiamo mai leggere i tuoi Take.
nb: Abonnementet fornyes automatisk hvert år, med mindre du sier det opp minst 24 timer før perioden utløper. Du kan når som helst administrere eller si opp abonnementet i App Store-kontoen din. Catchlight er ende-til-ende-kryptert. Vi kan aldri lese dine Takes.
nl: Je abonnement wordt elk jaar automatisch verlengd, tenzij je het minstens 24 uur voor het einde van de abonnementsperiode opzegt. Je kunt je abonnement op elk moment beheren of opzeggen via je App Store-account. Catchlight is end-to-end versleuteld. Wij kunnen je Takes nooit lezen.
pl: Twoja subskrypcja odnawia się automatycznie co rok, chyba że anulujesz ją co najmniej 24 godziny przed końcem okresu. Możesz nią zarządzać lub anulować ją w dowolnym momencie na swoim koncie App Store. Catchlight jest w pełni szyfrowany (end-to-end). Nigdy nie mamy dostępu do odczytu Twoich Takes.
pt_br: Sua assinatura é renovada automaticamente a cada ano, a menos que seja cancelada pelo menos 24 horas antes do fim do período. Gerencie ou cancele a qualquer momento na sua conta da App Store. O Catchlight é criptografado de ponta a ponta. Seus Takes nunca podem ser lidos por nós.
pt_pt: A sua subscrição renova-se automaticamente todos os anos, a menos que a cancele pelo menos 24 horas antes do fim do período. Pode geri-la ou cancelá-la a qualquer momento na sua conta da App Store. O Catchlight tem encriptação ponto a ponto. Nós nunca conseguimos ler os seus Takes.
sv: Din prenumeration förnyas automatiskt varje år om du inte säger upp den minst 24 timmar innan perioden löper ut. Hantera eller säg upp den när som helst via ditt App Store-konto. Catchlight är krypterat från början till slut. Vi kan aldrig läsa dina Takes.
tr: Aboneliğiniz, dönem sona ermeden en az 24 saat önce iptal edilmediği sürece her yıl otomatik olarak yenilenir. İstediğiniz zaman App Store hesabınızdan yönetin veya iptal edin. Catchlight uçtan uca şifrelidir. Take'leriniz hiçbir zaman tarafımızca okunamaz.

source: Your Takes stay on this device and nowhere else. Your iPhone backup won't contain them, so if the phone goes, they go with it.
da: Dine Takes bliver på denne enhed og findes ingen andre steder. De er ikke med i din iPhone-sikkerhedskopi, så hvis telefonen forsvinder, forsvinder de også.
de: Deine Takes bleiben auf diesem Gerät und nirgendwo sonst. Sie sind nicht in deinem iPhone-Backup enthalten. Geht dein Handy verloren, sind sie also ebenfalls weg.
es: Tus Takes permanecen en este dispositivo y en ningún otro lugar. La copia de seguridad de tu iPhone no los incluirá, así que, si pierdes el teléfono, también los perderás.
fi: Takesi pysyvät tällä laitteella eivätkä missään muualla. iPhonen varmuuskopio ei sisällä niitä, joten jos puhelin menee, ne menevät sen mukana.
fr: Vos Takes restent sur cet appareil et nulle part ailleurs. Ils ne seront pas inclus dans la sauvegarde de votre iPhone : si vous perdez votre téléphone, vous les perdez aussi.
it: I tuoi Take restano su questo dispositivo e da nessun’altra parte. Non saranno inclusi nel backup del tuo iPhone, quindi, se perdi il telefono, li perderai con lui.
nb: Dine Takes blir på denne enheten og ingen andre steder. De blir ikke med i iPhone-sikkerhetskopien, så hvis telefonen blir borte, blir Takes-ene borte med den.
nl: Je Takes blijven op dit apparaat en nergens anders. Ze staan niet in de reservekopie van je iPhone. Als je telefoon verloren gaat, zijn ze dus ook weg.
pl: Twoje Takes pozostają na tym urządzeniu i nigdzie indziej. Kopia zapasowa iPhone'a nie będzie ich zawierać, więc jeśli stracisz telefon, stracisz też je.
pt_br: Seus Takes ficam neste dispositivo e em nenhum outro lugar. O backup do seu iPhone não os conterá, portanto, se o telefone for perdido, eles também serão.
pt_pt: Os seus Takes ficam neste dispositivo e em mais lado nenhum. A cópia de segurança do iPhone não os inclui, por isso, se perder o telemóvel, perde-os também.
sv: Dina Takes finns bara på den här enheten. De finns inte med i din iPhone-säkerhetskopia, så om telefonen försvinner försvinner de med den.
tr: Take'leriniz bu cihazda kalır ve başka hiçbir yerde bulunmaz. iPhone yedeklemeniz bunları içermez, bu nedenle telefon giderse Take'ler de onunla birlikte gider.
